export const jokes = {
    ivan: [
        "Гочев... да не слизаш от Черни Връх?",
        "И да внимаваш с Данчо, ей!",
        "Гочев... с Данчо ли свърши пак?",
        "Гочев... искам да ги стягаш тея!",
        "Гочев... пак си ходил да се бараш с мъже на това жужицо, хаха!",
        "Гочееев, за какво им правиш евала на тея жени, като знаеш, че нема да ти пуснат!?",
        "Баце нема нормален от тея бегачи!"
    ],
    koce: [
        "Коце... алармата ти звънна преди 2 минути, а?",
        "Коце... свършва дейлито и си лягаш да доспиш, а?",
        "ГОЛЯМ СИ КОЦЕ, КОЦЕ, ЖЕНИТЕ СМЕНЯШ БЪРЗО"
    ],
    ewa: [
        "Eva... You sick again?",
        "Hey, Eva, I think your husband trying to kill you with poison or something!",
        "Are you comming to the christmas party? I'll buy you tickets!",
        "Looking at machine learning again?"
    ],
    milkin: [
        "Доктор Милкин, тебе жена ти ще те пусне ли бе?"
    ],
    pete: [
        "Pete, how's your former lover doing? She drove me nuts today!",
        "You guys are so booring!",
        "I hate british people!"
    ],
    klinkov: [
        "Klinkov? Who is Klinkov? I know you as Djikata!"
    ],
    enev: [
        "Доктор Енчев, внимавай как говориш на Натито, че онаа, ке ти скръши рогите!",
        "Снощи, като си писах с Надежда, друго ми каза!"
    ],
    nati: [
        "Нати, толкова ли е студено в тая спалня, че си се облЕкла така?",
        "Нека позная, пак си у Делчево!"
    ],
    tesla: [
        "Тесла, що си се омълчал така, да не си на спийкъри?",
        "Баце, внимавай някой пакистанец да не ти я вземе!"
    ],
    yoana: [
        "Йоанче, ти не разбра ли че синьо и лилаво не си отиват?",
        "Баце, тая е далтонистка",
        "Ало, фитнесджийчетата"
    ],
    vili: [
        "Баце, на Вили само половинки и дай",
        "Баце, Вилито как се е облякла с тва клинче..."
    ]
}
